export default {
  projections: {
    ПроверяемыеE: {
      количество: {
        __caption__: 'Количество'
      },
      качество: {
        __caption__: 'Качество'
      },
      продукция: {
        __caption__: 'Продукция',
        название: {
          __caption__: 'Название'
        }
      }
    }
  },
  validations: {
    качество: {
      __caption__: 'Качество'
    },
    количество: {
      __caption__: 'Количество'
    },
    продукция: {
      __caption__: 'Продукция'
    },
    отчет: {
      __caption__: 'отчет'
    }
  }
};
